Repository: joakimtveter/kodeverftet-wp-menu
Catalog: languages/kodeverftet-menu-*.po
Languages: nb_no

source: Kodeverftet Menu
nb_no: Resturant Meny

source: A Custom Post Type plugin to add a restaurant menu.
nb_no: En Custom Post Type-plugin for å legge til en restaurantmeny.

source: Menu
nb_no: Meny

source: Dish
nb_no: Matrett

source: Add new
nb_no: Legg til ny

source: Add new Dish
nb_no: Legg til ny matrett

source: Edit Dish
nb_no: Rediger Matrett

source: New Dish
nb_no: Ny Matrett

source: View Dish
nb_no: Vis Matrett

source: No dishes found
nb_no: Ingen matretter funnet

source: Dish Attributes
nb_no: Matrettattributter

source: Set featured image
nb_no: Velg hovedbilde

source: Remove featured image
nb_no: Fjern hovedbilde

source: Use as featured image
nb_no: Bruk som hovedbilde

source: Dish published
nb_no: Matrett publisert

source: Dish published privately
nb_no: Matrett publisert privat

source: Dish reverted to draft
nb_no: Matrett omgjort til utkast

source: Dish trashed
nb_no: Matrett lagt i papirkurv

source: Dish scheduled
nb_no: Publisering av matrett planlagt
